export const STORE_NAME = "PaperStore";
export const PHONE = "+375 (xx) - xxx - xx - xx";
export const TIME_WORK = "Время работы: пн-вс 10:00 - 22:00";
export const EMAIL = "paper.store@gmail.com";

// ПРЕИМУЩЕСТВА 

export const ADVANTAGES_REABILITY = "Наша команда работает на рынке более 5 леи. Наша гордость - сотни тысяч довольных клиентов.";
export const ADVANTAGES_TIME = "Мы каждый день работаем над улучшением логистики и одно из наших достоинств является время. Мы гарантируем своевременную доставку для каждого клиента.";
export const ADVANTAGES_QUALITY = "Качество - неотъемлемая состовляющая наших товаров. Мы заботимся о каждом нашем продукте и клиенте, который приобрел его.";
export const ADVANTAGES_PRICE = "Наша главная задача, это комфорт наших покупателей, а как вы знаете не только качеством продукции но и стоимостью. Каждый день мы рааботаем над тем, чтобы стоимость нашей продукции была ниже рыночной.";

// КАК ЗАКАЗАТЬ

export const ORDER = "Вы оставляете заявку через форму заказа на сайте";
export const ORDER_PHONE = "Мы перезваниваем вам для уточнения деталей";
export const DELIVERY = "Доставляем ваш товар в течение 1-3 дней";
export const WALLET = "Вы оплачиваете товар при получении";

// ОТЗЫВЫ

export const NAME1 = "ВЛАДИСЛАВ";
export const NAME2 = "ЕВГЕНИЙ";
export const NAME3 = "АРТЕМ";
export const FEEDBACK1 = "Отличная бумага, пользуюсь ей сколько себя помню. Всегда выручала в трудую минуту. Качество отличное, баланс прочности и мягкости. Рекомендую!";
export const FEEDBACK2 = "Отличная бумага, пользуюсь ей сколько себя помню. Всегда выручала в трудую минуту. Качество отличное, баланс прочности и мягкости. Рекомендую!";
export const FEEDBACK3 = "Отличная бумага, пользуюсь ей сколько себя помню. Всегда выручала в трудую минуту. Качество отличное, баланс прочности и мягкости. Рекомендую!";

// СУПЕР ПРЕДЛОЖЕНИЕ

export const SUPER_OFFER = "Двухслойная туалетная бумага ZEWA cвежесть океана";
export const SALES_TEXT = "Акция действует с 26.02.2023 по 05.03.2023 на всей территории Беларуси";
